{ 
	"y_1884" : "<h1>Baron von Loë</h1><p>Obschon von Loë an körperlich Kranke gedacht hatte, willigte er nach langen Verhandlungen schliesslich ein, dem Stiftungskapital Fr. 150'000.– zur Schaffung einer Abteilung für 20 Körperkranke innerhalb des Neubaues der Irrenanstalt zu entnehmen. Es ist durchaus denkbar, dass Dr. F. Kaiser, den Baron von Loë gut kannte, auch in diesem Fall den Kompromiss finden half. Der Rest der Stiftung wurde vom Kanton besonders verwaltet und aus den Erträgen der Freibettenfonds für arme Langzeitpatienten gebildet. Der Vollständigkeit halber sei erwähnt, dass der Loë-Freibettenfonds im Jahr 1937 an das Kantonsspital überging. Leider erlebte Baron von Loë die Eröffnung der Irren- und Pflegeanstalt nicht mehr. Die Loëstrasse in Chur hält die Erinnerung an den grossherzigen Donator lebendig.</p>",
	"y_1889": "<p><img src='assets/1889_Klinik_Waldhaus_Bau_2.jpg' alt='Bau Klinik Waldhaus'> <img src='assets/1889_Klinik_Waldhaus_Bau_3.jpg' alt='Bau Klinik Waldhaus'></p><h1>Bau der Klinik Waldhaus</h1><p>Der als einstöckig geplante Haupttrakt wird gleich zweistöckig gebaut.</p>",
	"y_1890" : "<h1>Sigmund Freud</h1><p>1890 - Sigmund Freud - Die Geburt der Psychoanalyse.</p><p>Der in experimenteller Medizin- und Neurologie ausgebildete Arzt Sigmund Freud entdeckt, beschreibt und verbreitet seine analytische Methode für eine Behandlung der psychogenen Störungen. Es ist die zweite Revolution der Psychiatrie, die sich später auch in Sozialwissenschaften, Literatur und Kunst spiegelt.</p>",
	"y_1930" : "<p><img src='assets/1930_joerger_betten.jpg' alt='Bauliche Veränderungen'> <img src='assets/1930_joerger_betten_2.jpg' alt='Bauliche Veränderungen'></p><h1>Chefarzt Dr. J.B. Jörger</h1><p>Umbauten und Renovationen von Krankenstationen</p>",
	"y_1937": "<p><img src='assets/1937_EKT_Geraet.jpg' alt='EKT Gerät'></p><h1>Einführung Elektrokrampftherapie</h1><p>Ab 1937 wurde die Elektrokrampftherapie (EKT) eingeführt.</p>",
	"y_1946": "<p><img src='assets/1946_beschaeftigung.jpg' alt='Beschäftigungstherapie'> <img src='assets/1946_beschaeftigung_2.jpg' alt='Beschäftigungstherapie'></p><h1>Chefarzt Dr. F. Singeisem</h1><p>Modernisierung der Beschäftigungstherapien.</p>"
}